Repository: giellalt/corpus-nob
Catalog: tmx/fkv/news/ruijankaiku/folelsen_av_trygghet.txt.tmx
Source language: nob
Languages: fkv

source: Følelsen av trygghet
fkv: Turvalisuuđen tunnet

source: I dette magasinet kan du lese om språksenterlederen og avdelingslederen fra fylkeskommunen, de er høflig uenige om hvor vidt kvenene har fast statlig finansiering eller ei.
fkv: Tässä makasiinissa sie saat lukkeet muutaman kielisentterin johtaajan ja fylkinkommuunin osakunnanjohtaajan ympäri; het oon höölisti errii mieltä siitä ette oonko kvääniilä fasti staatin finansieeraus eli ei.

source: «Kanskje det har å gjøre med hvordan man definerer fast finansiering?
fkv: «Piian siinä oon kysymys siitä mitä sanapari fasti finansieeraus tarkoittaa?»

source: » sa språksenterlederen. Ved å peke på behovet for begrepsdefinisjon pekte hun på et problem som når ut over kvenske rekker.
fkv: Se oli kielisentterin johtaaja joka totes ette nyt pittää näitten sannoin käsittämisen defineerata, ja puhui sillä probleemistä mikä koskee meiđänki ihmissii.

source: Evne og spesielt vilje til å enes om hva man snakker om. Språk ble som kjent til for å gi mennesker ubegrenset anledning til å misforstå hverandre, slik at vi gjør klokt i å komme til en første enighet om hva vi er uenige om.
fkv: Kielihän annethiin ihmisille sillä ette sen avula saama rajattoman mahđolisuuđen ymmärttäät väärin toinen toisen. Sen tähđen olema viishaat jos ensistä pääsemä yhtheisymmäryksheen siitä mistä meilä ei ole yhtheisymmärystä.

source: Forutsetningen er naturligvis at man ønsker en slik enighet før uenighet.
fkv: Vaatimus tieten oon ette ihmiset ylipään halluuvat päästä yhtheisymmäryksheen erimielisyyđestä.

source: Den øvelsen betinger ører og empati, noe som gjør det enklere å heller kaste seg på kjepphesten.
fkv: Tähän kyllä tarvithaan sekä korvii ette empatiita.

source: Vifte med cowboyhatten og ri i ring til alt og alle er tråkket på. Vi tror bestemt at kvenfolket når lengre med innestemme, derfor var det ekstra gledelig å høre påminnelsen fra senterlederen.
fkv: Helpompi se oon viskata ittensä keppihevoisen sölkhään ja liuhtoot cowboyhatun kansa ja rattastaa ymmyrää kiini siihen asti ette oon polkenu kaikkiin pääle.

source: Den var lavmælt og brobyggende, noe som etter vår erfaring borger for viktigheten.
fkv: Sillä se oli eriliikaisen iloinen assii kuula sentterin johtaajan muistutuksen.

source: Vi har forståelse for at fylkeskommunen stiller opp for sin tilskuddsordning.
fkv: Met ymmärämmä ette fylkinkommuuni puolustaa ittensä avustusoorninkkkii.

source: Det er rakrygget gjort.
fkv: Niinhän sitä pittääki.

source: Dette altså til tross for at det implisitt er et forsvar av statens – etter vår mening – magre prioriteringer og utrygghetsskapende retningslinjer overfor et raskt økende antall instanser og prosjekter.
fkv: Mutta sillä se epäsuorasti puolustaa staatin – meiđän mielestä – laihoi prioriteerauksii ja tekkee ette noppeesti kasvaava määrä erilaissii instanssiita ja prosektiita tunttee ittensä turvattomaksi.

source: Så hvordan definerer vi egentlig ordet «fast», som i «fast finansiering?
fkv: Mitä sitte oikkeesthaan sanala fasti meinathaan siinä sanaparissa fasti finansieeraus?

source: » Er det tilstrekkelig, som avdelingslederen peker på, med en årlig felles matkasse som statsgarantert aldri forsvinner?
fkv: Oonko se nokko, niin ko osakunnanjohtaaja sannoo, ette oon olemassa yhtheinen ruokasäkki, ja staatti takkaa ette se säilyy?

source: Eller ligger det i begrepet «fast» en forutsetning om årlige statsgaranterte nistepakker til hver enkeltaktør, slik språksenterlederen viser til?
fkv: Vain tarkoittako sana fasti sitä ette jokhainen erittyinen toimiija saapi oman taatun niestapakan staatilta, niin ko kielisentterin johtaaja meinaa ette olis oikhein?

source: Etter å ha tenkt en tid på saken, dras vår mening i sistnevntes retning.
fkv: Ja jos met kuitenki olema väärässä, se meiđän mielestä pittää ajatella mihin oorningilla tođesti haluthaan päästä.

source: Og skulle vi likevel ta feil, peker vi på intensjonen bak ordningen. Intensjonen var, håper vi, å gi trygge økonomiske rammer å arbeide innenfor.
fkv: Met omasta puolesta toivoma ette sillä haluthaan päästä siihen ette saisima työtelä ilman pölkkäämättä finansieerauksen vailumista.

source: Trygghet er ikke bare en teoretisk ting, noe du kan lese deg til i et tilsagnsbrev.
fkv: Turvalisuus ei ole tyhä mikhään teoreettinen assii, joku semmonen mikä synttyy siinä ko lujet luppauspreivin.

source: Trygghet er også en følelse.
fkv: Turvalisuus oon kansa tunnet.

source: Og de faste kvenske aktørene føler i liten grad fast økonomisk trygghet.
fkv: Eikä fastit kvääniaktöörit juuri koje ette het oon ekonoomisesti turvassa.

source: Dette er noe Ruijan Kaiku kan vite, for også vi er i samme båt og føler det samme.
fkv: Tämän kyllä tiettää Ruijan Kaiku sillä ko met olema samassa venheessä, ja meistä tunttuu samalta.

source: Det er i den gode statens mandat å ta høyde for argumenter, men også ta høyde for følelser.
fkv: Hyvän staatin tehtävhiin kuuluu kuunela argumenttiita, mutta kans perustaat tuntheista.

source: Og dagens kvenske følelse er en ganske annen enn en følelse av trygghet.
fkv: Ja tääpänä kväänit kyllä tuntteevat ittensä kaikkee muuta ko turvaliseksi.
